
/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "0Fc-BN-KOh"; */
"0Fc-BN-KOh.title" = "Anuluj";

/* Class = "UITableViewSection"; headerTitle = "DNS REQUESTS LOG"; ObjectID = "0tB-gz-G1r"; */
"0tB-gz-G1r.headerTitle" = "DNS REQUESTS LOG";

/* Class = "UITableViewSection"; headerTitle = "PRO"; ObjectID = "1kz-08-bdL"; */
"1kz-08-bdL.headerTitle" = "PRO";

/* Class = "UINavigationItem"; title = "Filter Detail"; ObjectID = "21H-uP-397"; */
"21H-uP-397.title" = "Szczegóły filtra";

/* Class = "UILabel"; text = "DNS Requests"; ObjectID = "5WO-LM-1QA"; */
"5WO-LM-1QA.text" = "DNS Requests";

/* Class = "UIBarButtonItem"; title = "Clear"; ObjectID = "5ac-wo-Zed"; */
"5ac-wo-Zed.title" = "Clear";

/* Class = "UILabel"; text = "Check Filter Updates"; ObjectID = "5vt-Vp-qiW"; */
"5vt-Vp-qiW.text" = "Sprawdź aktualizacje filtrów";

/* Class = "UINavigationItem"; title = "How to enable Adguard"; ObjectID = "66c-w8-jTW"; */
"66c-w8-jTW.title" = "Jak włączyć Adguarda";

/* Class = "UILabel"; text = "Loading Filter..."; ObjectID = "6Pr-sf-McK"; */
"6Pr-sf-McK.text" = "Wczytywanie filtrów...";

/* Class = "UILabel"; text = "Adguard Website"; ObjectID = "76w-KJ-7EN"; */
"76w-KJ-7EN.text" = "Strona internetowa Adguarda";

/* Class = "UILabel"; text = "Loading filters to Safari. Please do not turn off Adguard, the process will take no more than 30 seconds..."; ObjectID = "78D-xK-lgr"; */
"78D-xK-lgr.text" = "Wczytywanie filtrów do przeglądarki Safari. Proszę nie wyłączać Adguarda. Nie potrwa to dłużej niż 30 sekund...";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "7g7-aK-eBG"; */
"7g7-aK-eBG.title" = "Filtry";

/* Class = "UILabel"; text = "not translate this"; ObjectID = "8mf-oU-Qvd"; */
"8mf-oU-Qvd.text" = "not translate this";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.text" = "Poleć Adguarda znajomym";

/* Class = "UILabel"; text = "blocks ads, trackers and phishing websites"; ObjectID = "9Lx-vR-9Wv"; */
"9Lx-vR-9Wv.text" = "blocks ads, trackers and phishing websites";

/* Class = "UINavigationItem"; title = "Quick Tour"; ObjectID = "AOh-Kx-OgK"; */
"AOh-Kx-OgK.title" = "Szybki przewodnik";

/* Class = "UILabel"; text = "View on GitHub"; ObjectID = "Agx-Gw-kKE"; */
"Agx-Gw-kKE.text" = "View on GitHub";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "BfN-yH-ycq"; */
"BfN-yH-ycq.text" = "Podziękowania";

/* Class = "UILabel"; text = "Not translate this"; ObjectID = "C0k-M7-WrN"; */
"C0k-M7-WrN.text" = "Not translate this";

/* Class = "UILabel"; text = "Send Bug Report"; ObjectID = "DJo-k0-dYd"; */
"DJo-k0-dYd.text" = "Wyślij zgłoszenie błędu";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "DXT-7S-Yh9"; */
"DXT-7S-Yh9.headerTitle" = "PROPERTIES";

/* Class = "UILabel"; text = "How to enable Adguard"; ObjectID = "Db5-io-lRz"; */
"Db5-io-lRz.text" = "Jak włączyć Adguarda";

/* Class = "UILabel"; text = "Adguard Forum"; ObjectID = "ENy-5y-b3I"; */
"ENy-5y-b3I.text" = "Forum Adguarda";

/* Class = "UILabel"; text = "In Progress"; ObjectID = "FFT-Jz-t77"; */
"FFT-Jz-t77.text" = "In Progress";

/* Class = "UILabel"; text = "Server"; ObjectID = "GZu-fQ-9oP"; */
"GZu-fQ-9oP.text" = "Server";

/* Class = "UILabel"; text = "not translate this"; ObjectID = "H9H-HX-Ya5"; */
"H9H-HX-Ya5.text" = "not translate this";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "Iyo-zw-Pn7"; */
"Iyo-zw-Pn7.title" = "Ustawienia zaawansowane";

/* Class = "UILabel"; text = "Off"; ObjectID = "JHz-ji-0sl"; */
"JHz-ji-0sl.text" = "Off";

/* Class = "UINavigationItem"; title = "Using Adguard from Safari"; ObjectID = "JIB-kQ-gBg"; */
"JIB-kQ-gBg.title" = "Korzystanie z Adguarda w Safari";

/* Class = "UITableViewSection"; headerTitle = "RATE AND SHARE"; ObjectID = "JVE-ft-ZbE"; */
"JVE-ft-ZbE.headerTitle" = "OCEŃ I UDOSTĘPNIJ";

/* Class = "UINavigationItem"; title = "Whitelist"; ObjectID = "KSf-uA-guX"; */
"KSf-uA-guX.title" = "Biała lista";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "Lbo-nt-LPS"; */
"Lbo-nt-LPS.text" = "Ustawienia zaawansowane";

/* Class = "UILabel"; text = "Filters"; ObjectID = "NMJ-WC-2cF"; */
"NMJ-WC-2cF.text" = "Filtry";

/* Class = "UILabel"; text = "Status"; ObjectID = "Og3-PI-wGI"; */
"Og3-PI-wGI.text" = "Status";

/* Class = "UILabel"; text = "Use Simplified Filters"; ObjectID = "OoL-IK-IYt"; */
"OoL-IK-IYt.text" = "Uproszczone filtrowanie";

/* Class = "UINavigationItem"; title = "Adguard"; ObjectID = "Q9j-kk-zJ7"; */
"Q9j-kk-zJ7.title" = "Adguard";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "QRM-Mg-LkG"; */
"QRM-Mg-LkG.text" = "Ostatnio zmodyfikowano";

/* Class = "UITableViewSection"; headerTitle = "MORE"; ObjectID = "Qns-T4-NMW"; */
"Qns-T4-NMW.headerTitle" = "WIĘCEJ";

/* Class = "UINavigationItem"; title = "Domain"; ObjectID = "Rln-76-MGs"; */
"Rln-76-MGs.title" = "Wprowadź domenę";

/* Class = "UINavigationItem"; title = "Request Detail"; ObjectID = "UG4-lw-q0k"; */
"UG4-lw-q0k.title" = "Request Detail";

/* Class = "UILabel"; text = "Time"; ObjectID = "Vov-Qa-c5v"; */
"Vov-Qa-c5v.text" = "Time";

/* Class = "UILabel"; text = "User Filter"; ObjectID = "Wm6-3n-dsw"; */
"Wm6-3n-dsw.text" = "Filtr użytkownika";

/* Class = "UILabel"; text = "Rate this app"; ObjectID = "Y2d-c9-5ne"; */
"Y2d-c9-5ne.text" = "Oceń aplikację";

/* Class = "UILabel"; text = "Default"; ObjectID = "Z27-xV-lD4"; */
"Z27-xV-lD4.text" = "Default";

/* Class = "UILabel"; text = "Manage Adguard from Safari"; ObjectID = "aK9-na-jWI"; */
"aK9-na-jWI.text" = "Zarządzaj Adguardem z Safari";

/* Class = "UITableViewSection"; footerTitle = "If this setting is set to true, Adguard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality."; ObjectID = "bmk-VS-K0L"; */
"bmk-VS-K0L.footerTitle" = "Adguard będzie ignorował filtry kosmetyczne, jeśli ta opcja jest włączona. Przyśpieszy to renderowanie stron kosztem jakości filtrowania.";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "c9p-Kz-7nc"; */
"c9p-Kz-7nc.normalTitle" = "Anuluj";

/* Class = "UILabel"; text = "Disable Adguard for this website:"; ObjectID = "cbq-Bi-Zvm"; */
"cbq-Bi-Zvm.text" = "Wyłącz Adguarda na tej stronie:";

/* Class = "UITableViewSection"; headerTitle = "Properties"; ObjectID = "d4x-qp-Oxt"; */
"d4x-qp-Oxt.headerTitle" = "Właściwości";

/* Class = "UITableViewSection"; headerTitle = "Description"; ObjectID = "dCj-z8-O2Y"; */
"dCj-z8-O2Y.headerTitle" = "Opis";

/* Class = "UITableViewSection"; headerTitle = "CHOOSE A SERVER"; ObjectID = "dSz-wo-9mg"; */
"dSz-wo-9mg.headerTitle" = "CHOOSE A SERVER";

/* Class = "UILabel"; text = "Status"; ObjectID = "deJ-RF-2BG"; */
"deJ-RF-2BG.text" = "Status";

/* Class = "UITableViewSection"; headerTitle = "FILTERS"; ObjectID = "e3n-mQ-CFS"; */
"e3n-mQ-CFS.headerTitle" = "FILTRY";

/* Class = "UILabel"; text = "Version"; ObjectID = "eDR-07-wut"; */
"eDR-07-wut.text" = "Wersja";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "eMs-Eq-7wW"; */
"eMs-Eq-7wW.text" = "Biała lista";

/* Class = "UILabel"; text = "Filter Homepage"; ObjectID = "egy-jk-HY1"; */
"egy-jk-HY1.text" = "Strona internetowa filtra";

/* Class = "UINavigationItem"; title = "DNS Requests"; ObjectID = "fov-We-MES"; */
"fov-We-MES.title" = "DNS Requests";

/* Class = "UILabel"; text = "Version"; ObjectID = "iG0-Ou-4GW"; */
"iG0-Ou-4GW.text" = "Wersja";

/* Class = "UILabel"; text = "About"; ObjectID = "jB0-23-f5T"; */
"jB0-23-f5T.text" = "O rozszerzeniu";

/* Class = "UILabel"; text = "Not translate this"; ObjectID = "jeQ-cV-4uz"; */
"jeQ-cV-4uz.text" = "Not translate this";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "m8z-v3-W7T"; */
"m8z-v3-W7T.title" = "Filtry";

/* Class = "UINavigationItem"; title = "Rule"; ObjectID = "mHC-rO-3ag"; */
"mHC-rO-3ag.title" = "Reguła";

/* Class = "UILabel"; text = "Type"; ObjectID = "mZs-iK-90C"; */
"mZs-iK-90C.text" = "Type";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "nNE-IK-lCa"; */
"nNE-IK-lCa.title" = "Anuluj";

/* Class = "UITableViewSection"; headerTitle = "RESPONSES"; ObjectID = "nQ7-DM-a3O"; */
"nQ7-DM-a3O.headerTitle" = "RESPONSES";

/* Class = "UILabel"; text = "Status"; ObjectID = "nSx-39-ZBm"; */
"nSx-39-ZBm.text" = "Status";

/* Class = "UILabel"; text = "Quick Tour"; ObjectID = "nac-dy-f0o"; */
"nac-dy-f0o.text" = "Szybki przewodnik";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "oWj-Lf-Mp9"; */
"oWj-Lf-Mp9.title" = "O rozszerzeniu";

/* Class = "UITableViewSection"; headerTitle = "GENERAL"; ObjectID = "pEe-TF-Jvg"; */
"pEe-TF-Jvg.headerTitle" = "OGÓLNE";

/* Class = "UINavigationItem"; title = "User Filter"; ObjectID = "rYp-VU-hew"; */
"rYp-VU-hew.title" = "Filtr użytkownika";

/* Class = "UILabel"; text = "Last Checked"; ObjectID = "rpL-Mz-xwI"; */
"rpL-Mz-xwI.text" = "Ostatnio sprawdzono";

/* Class = "UILabel"; text = "Adguard DNS"; ObjectID = "sV1-SB-Gpd"; */
"sV1-SB-Gpd.text" = "Adguard DNS";

/* Class = "UILabel"; text = "Family Protection"; ObjectID = "scE-iF-J9t"; */
"scE-iF-J9t.text" = "Family Protection";

/* Class = "UINavigationItem"; title = "Adguard DNS"; ObjectID = "vC1-5r-hHk"; */
"vC1-5r-hHk.title" = "Adguard DNS";

/* Class = "UILabel"; text = "blocks all above and adult websites"; ObjectID = "yiE-Pm-cUc"; */
"yiE-Pm-cUc.text" = "blocks all above and adult websites";
